tap "adoptopenjdk/openjdk"
tap "ankitpokhrel/jira-cli"
tap "bazelbuild/tap"
tap "consultingmd/ih-public", "git@github.com:ConsultingMD/homebrew-ih-public.git"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "koekeishiya/formulae"
brew "libffi"
brew "python@3.9"
brew "glib"
brew "cairo"
brew "gdk-pixbuf"
brew "gobject-introspection"
brew "harfbuzz"
brew "pango"
brew "librsvg"
brew "awscli"
brew "bash-completion"
brew "bat"
brew "bazelisk"
brew "cheat"
brew "colima"
brew "coreutils"
brew "curl"
brew "direnv"
brew "envconsul"
brew "figlet"
brew "gh"
brew "gist"
brew "git"
brew "go"
brew "golangci-lint"
brew "graphviz"
brew "helm"
brew "jq"
brew "lastpass-cli"
brew "libxml2"
brew "libxslt"
brew "mkcert"
brew "most"
brew "nano"
brew "nss"
brew "numpy"
brew "nushell"
brew "pigz"
brew "pipenv"
brew "pre-commit"
brew "pv"
brew "python-yq"
brew "ripgrep"
brew "shellcheck"
brew "shfmt"
brew "socat"
brew "sops"
brew "terraform"
brew "vault"
brew "virtualenv"
brew "wget"
brew "xdot"
brew "yadm"
brew "ykpers"
brew "ankitpokhrel/jira-cli/jira-cli"
brew "consultingmd/ih-public/ih-core"
brew "koekeishiya/formulae/skhd"
cask "adoptopenjdk8"
cask "docker"
cask "rectangle"
cask "tower"
cask "xquartz"
